'''Глобальные текста для админ-меню'''

admin_start_text = """
Приветствую тебя в админ-меню TrafficBot!
Выбери нужное тебе действие:
"""

'''/Глобальные текста для админ-меню/'''


'''💲 Изменить текст/фото в блоке "Прайс-лист"'''

admin_priceList_choose_text = """👇 Выбери нужный себе пункт в блоке "Прайс-лист" для изменения в нём текста:"""

admin_send_new_priceList_item_info = """Отправь мне текст/фото, на которые стоит заменить текущую информацию:"""

change_priceList_item_info_success_text = '✅ Информация пункта "{}" успешно изменена!'

change_priceList_item_info_error_text = '❌ Ошибка при изменении информации пункта "{}"!'

'''/💲 Изменить текст/фото в блоке "Прайс-лист"/'''