'''Глобальное'''
start_text = """
Источник Траффика - Bot
На ваш выбор 3 кнопки:
"""

data_notFound_text = """
Данные не найдены! ❌
Приносим свои извинения, попробуйте ещё раз.
"""
'''/Глобальное/'''

'''Первая страница'''
price_list_text = "👇 Выберите один из пунктов:"

about_us_text = """
☑️<b>«Источник Траффика»</b> - ваш маркетинговый партнёр, в современном бизнесе, свежие инструменты и эффективные сервисы помогут довести вас до <b>вашего клиента.</b>
"""

our_contacts_text = """
https://t.me/Agent_Traffic23 - <b>Telegram канал</b>

https://vk.com/traffic_source - <b>Сообщество VK</b>

https://www.instagram.com/traffic_source/profilecard - <b>Страница в Instagram</b>
"""
'''/Первая страница/'''

'''Блоки первой страницы'''
socials_develop_text = """
Комплексное развитие социальных сетей - <b>цена оговаривается.</b>

Вы уверены, что ваши социальные сети работают на полную мощность? <b>Развитие социальных сетей</b> – это комплексное решение для роста вашего бизнеса в Интернете. Мы создаем уникальный контент, который привлекает, удерживает и превращает ваших подписчиков в клиентов. Ваш бренд станет обсуждаемым, узнаваемым и востребованным.
"""

fresh_marketing_text = """
Свежий маркетинг - <b>30.000₽</b>

Скучные и устаревшие методы маркетинга давно канули в Лету. Наш <b>свежий маркетинг</b> вдыхает новую жизнь в ваш бизнес! Мы анализируем рынок, предсказываем тенденции и предлагаем креативные стратегии, которые действительно работают. Будьте на шаг впереди конкурентов и привлекайте новых клиентов!
"""

good_websites_text = """
Продающие анимированные сайты - <b>от 90.000₽</b>

Ваш сайт – это ваше лицо в интернете, и он должен продавать! Создаем <b>продающие сайты</b>, которые не просто нравятся вашим клиентам, но и побуждают к действию. Увеличьте конверсию, улучшите пользовательский опыт и наблюдайте, как растут ваши доходы.
"""

flex_bots_text = """
Гибкие боты - <b>от 30.000₽</b>

Время – деньги, и это так важно в современном бизнесе. Наши <b>гибкие боты</b> автоматизируют рутинные задачи, снижают затраты времени и улучшает общение с клиентами. Освободите свое время для стратегических решений и оставьте текучку боту.
"""

design_and_creative_text = """
Дизайн и креативы - <b>от 1000₽ до 4000₽</b>

Ваш бренд – это уникальная история, которую нужно рассказать. Наши профессионалы создают <b>дизайн и креативы</b>, которые передают ваше послание с точностью и креативностью. Выделитесь на фоне конкурентов и привлеките внимание аудитории своей уникальностью.
"""

billboards_and_banners_text = """
Билборды и баннеры - <b>20.000₽ - 30.000₽</b>

Хотите, чтобы о вас говорили? Тогда вам необходимы <b>билборды и баннеры</b>. Яркие, запоминающиеся и притягательные – наши решения будут видны издалека и обязательно привлекут новых клиентов.
"""

traffic_tide_text = """
Прилив трафика - <b>цена оговаривается.</b>

Стремитесь к росту посещаемости ваших социальных сетей? Мы обеспечим вам <b>прилив трафика</b>, который не просто увеличит количество визитов, но и превратит посетителей в лояльных клиентов. С конверсионным трафиком ваши продажи взлетят до небес.
"""

analytics_and_campaign_text = """
Аналитика и кампании - <b>от 30.000₽</b>

Не знаете, почему ваши маркетинговые кампании не работают? Мы предоставляем комплексную <b>аналитику и кампании</b>, которые выявят слабые места и дадут четкие рекомендации по их улучшению. Действуйте стратегически и достигайте лучших результатов.
"""

meetings_and_shoots_text = """
Встречи и съёмки - <b>от 7.000₽</b>

Лицом к лицу всегда лучше, не так ли? Организуем <b>встречи и съёмки</b>, которые укрепят ваш бизнес, помогут создать доверительные отношения с клиентами и партнерами. Высококачественные съемки и профессиональные мероприятия гарантированы.
"""

studying_and_personnel_text = """
Обучение и персонал - от <b>15.000₽</b> до <b>100.000₽</b>

Успех вашего бизнеса зависит от компетентности ваших сотрудников. Мы предлагаем <b>обучение и персонал</b>, которые поднимут уровень квалификации и мотивации вашей команды. Инвестируйте в развитие своих сотрудников и создавайте конкурентное преимущество.
"""
'''/Блоки первой страницы/'''