'''Глобальное'''
start_text = "Приветствую тебя в стартовом меню"
'''/Глобальное/'''

'''Первая страница'''
price_list_text = "👇 Выберите один из пунктов:"

about_us_text = "Текст 'О нас'"

our_contacts_text = "Текст наших соцсетей"
'''/Первая страница/'''

'''Блоки первой страницы'''
socials_develop_text = "Текст 'Развитие социальных сетей'"

fresh_marketing_text = "Текст 'Свежий маркетинг'"

good_websites_text = "Текст 'Продающие сайты'"

flex_bots_text = "Текст 'Гибкие боты'"

design_and_creative_text = "Текст 'Дизайн и креативы'"

billboards_and_banners_text = "Текст 'Билборды и баннеры'"

traffic_tide_text = "Текст 'Прилив трафика'"

analytics_and_campaign_text = "Текст 'Аналитика и кампании'"

meetings_and_shoots_text = "Текст 'Встречи и съёмки'"

studying_and_personnel_text = "Текст 'Обучение и персонал'"
'''/Блоки первой страницы/'''